{
    "data": {
        "title": "e2r-normal",
        "description": "Collection of sentences, e2r and normal counterparts",
        "e2r": [
            "Rafmagns-bilun í símstöð á Akureyri olli miklum truflunum á símum og neti á Norðurlandi og hluta Austurlands. Biluninni hefur verið kippt í lag.",
            "Atli Stefán Yngvason vinnur hjá Mílu. Hann segir að rafmagns-bilun hafi orðið í mikilvægum búnaði í símstöð á Akureyri. Samband ætti að vera komið á aftur eða að koma á fljótlega.",
            "Atli Stefán segir að þetta hafi verið mjög stór bilun. Hún stóð í næstum hálftíma. Atli veit ekki hvers vegna bilunin varð.",
            "Margir í VG eru reiðir Bjarna Benediktssyni. Þeir segja að hann hafi verið ábyrgðarlaus þegar hann sleit stjórnar-samstarfinu í fyrradag. VG ætlaði samt að slíta samstarfinu næsta vor.",
            "Steinunn Rögnvaldsdóttir er ein af þeim sem lagði til að slíta stjórnar-samstarfinu á landsfundi VG. Hún segir að það hafi líklega verið gott fyrir Bjarna Benediktsson forsætis-ráðherra að slíta samstarfinu. En það sé ekki gott fyrir alla aðra í landinu.",
            "Steinunn og Álfheiður eru báðar í flokksráði VG. Þær segja báðar að ákvörðun Bjarna hafi verið ábyrgðarlaus.",
            "Á landsfundi VG fyrir rúmri viku var samþykkt að slíta stjórnar-samstarfinu næsta vor. Steinunn og fleiri vildu slíta samstarfinu strax. Sú tillaga var ekki samþykkt. Í staðinn var ákveðið að bíða til vorsins.",
            "VG hafði því þrjá kosti á fundinum:1. Að samþykkja enga tillögu um að slíta samstarfinu. 2. Að slíta samstarfinu strax. 3. Að slíta samstarfinu næsta vor. Þessi kostur var valinn. Steinunn vildi slíta samstarfinu strax. Margir í flokknum, eins og Álfheiður, vildu bíða í nokkra mánuði og klára mikilvæg mál.",
            "Vill að fangar greiði skatta af launum",
            "Umboðsmaður Alþingis segir að fangar eigi að greiða skatta af launum sínum fyrir vinnu í fangelsi.",
            "Umboðsmaður Alþingis segir að fangar eigi að greiða skatta af launum sínum fyrir vinnu í fangelsi. Það þýðir að draga á skatta frá launum fanga eins og hjá öðrum.",
            "Umboðsmaður segir að dómsmála-ráðuneytið og fjármála-ráðuneytið hafi verið ósammála um þetta í næstum 20 ár. Það er of langur tími.",
            "Árið 2007 bað umboðsmaður dómsmála-ráðuneytið að laga þetta. Ráðuneytið gerði það ekki.",
            "Í fyrra kvörtuðu fangar yfir því að fá ekki lífeyris-réttindi fyrir vinnu sína. Lífeyris-réttindi eru réttur til að fá greiðslur þegar fólk hættir að vinna vegna aldurs.",
            "Umboðsmaður skoðaði málið og komst að því að laun fanga eru skattskyld samkvæmt lögum.",
            "Kennarar í 4 leikskólum, 3 grunnskólum og 1 framhaldsskóla samþykktu að fara í verkfall. Verkfallið byrjar 29. október.",
            "Kennarar í 8 skólum greiddu atkvæði um verkfall. Kennararnir samþykktu verkfall í öllum 8 skólunum.",
            "Kennarar í einum tónlistar-skóla eru enn að greiða atkvæði. Þeir byrjuðu að kjósa einum degi seinna en hinir.",
            "Magnús Þór Jónsson er formaður Kennara-sambands Íslands. Hann segir að stjórnir og samninganefndir innan Kennara-sambandsins hafi beðið um verkföll. Þeir vildu spyrja kennara í þessum 8 skólum hvort þeir væru tilbúnir að fara í verkfall.",
            "Verkföllin byrja 29. október ef ekki næst samkomulag fyrir þann tíma. Í leikskólunum verður verkfallið ótímabundið. Það þýðir að það heldur áfram þar til samkomulag næst. Í grunnskólunum verður verkfall í 4 vikur, til 22. nóvember. Í Fjölbrauta-skóla Suðurlands verður verkfall frá 29. október til 20. desember.",
            "Þorsteinn Sæberg er formaður Skólastjóra-félags Íslands. Hann segir að það sé góð lausn að breyta námskrá. Það gæti hjálpað börnum af erlendum uppruna að finna að þau tilheyri skólanum.",
            "Sara Björg Sigurðardóttir skrifaði grein um þetta. Hún er vara-borgar-fulltrúi fyrir Samfylkinguna og formaður íbúaráðs Breiðholts. Sara segir að rannsókn sýni að þriðjungur barna af erlendum uppruna finnst þau ekki tilheyra skólanum sínum. Hún vill breyta aðal-námskrá og náms-mati.",
            "Þorsteinn segir að samfélagið sé að verða fjölbreyttara. Það sé gott. Skólarnir eru líka að verða fjölbreyttari. Fleiri börn af erlendum uppruna eru í mörgum skólum.",
            "Hagstofa Íslands segir að fleiri börn með erlent móðurmál séu í skólum á hverju ári. Sumir þessara nemenda tala líka íslensku sem móðurmál.",
            "Þorsteinn segir að það vanti starfsfólk í skóla. Það er erfitt að fá sérmenntaða kennara til starfa. Þorsteinn segir að það valdi áhyggjum.",
            "Formenn flokka í ríkis-stjórninni segja að hún geti haldið áfram.",
            "Formenn Sjálfstæðis-flokks, Framsóknar og Vinstri grænna hittust eftir fund ríkis-stjórnarinnar í morgun. Þeir segja að ríkis-stjórnin geti haldið áfram að vinna saman. Þetta er þrátt fyrir að Vinstri grænir samþykktu um helgina að það ætti að kjósa næsta vor.",
            "Bjarni Benediktsson er forsætis-ráðherra. Hann segir að það hafi ekki verið ákveðið hvenær kosningar verða.",
            "Rannsókn sýnir að börn sem nota síma mikið í skóla hafa minni áhuga á að lesa.",
            "Áhugi barna á lestri hefur minnkað mikið síðan árið 2000. Þá sögðust 33% nemenda í 10. bekk aðeins lesa þegar þau þyrftu þess. Núna er þetta hlutfall um 60%.",
            "Rannsóknin sýnir að langflestir nemendur í 6. til 10. bekk eru með snjallsíma í skólanum. Fleiri eldri nemendur eru með síma en þeir yngri. Sum börn nota símann í allt að 3 tíma á skólatíma.",
            "Það er eitt ár eftir af þessu kjör-tímabili. Kjör-tímabil er tíminn sem líður á milli kosninga. Flokkar eru að undirbúa sig fyrir kosningar sem verða í síðasta lagi næsta haust. Það gæti líka verið kosið í vor.",
            "Agnar Freyr Helgason er kennari í stjórnmála-fræði. Hann skoðaði nýja könnun um hvað fólk vill kjósa.",
            "Sjálfstæðis-flokkurinn fær minna fylgi en nokkru sinni fyrr.",
            "Agnar Freyr segir að það sé venjulegt að flokkar í ríkis-stjórn fái minna fylgi þegar kjör-tímabilið er að enda. Fylgi er stuðningur við flokk eða ríkis-stjórn.",
            "Nýja könnunin sýnir að 24 af hverjum 100 styðja ríkis-stjórnina. Það er minna en nokkur ríkis-stjórn hefur fengið í 30 ár.",
            "Mið-flokkurinn fær meira fylgi en Sjálfstæðis-flokkurinn í nýju könnuninni.",
            "Mið-flokkurinn fær 18,6% fylgi en Sjálfstæðis-flokkurinn fær 14,1%. Það er minnsta fylgi sem Sjálfstæðis-flokkurinn hefur fengið í svona könnun.",
            "Fram-sóknar-flokkurinn hefur fengið minna fylgi undanfarið. Agnar Freyr segir að það geti verið af því að flokkurinn er í ríkis-stjórn.",
            "Vinkonur Bryndísar Klöru héldu tónleika til að safna peningum í minningar-sjóð hennar. Minningar-sjóðurinn á að styðja verkefni sem vernda börn gegn ofbeldi.",
            "Kristín Salka segir að það hafi verið erfitt að byrja í skólanum eftir þetta.",
            "Vinkonurnar ætluðu fyrst að halda litla tónleika fyrir nemendur skólans. En svo varð þetta stærra. Nokkrir af bestu tónlistar-mönnum landsins komu fram á tónleikunum. Þeir gáfu vinnu sína svo allir peningarnir fara í minningar-sjóðinn.",
            "Nýlega fannst mjög heitt vatn í Skagafirði. Vatnið er yfir 60 gráðu heitt. Það þýðir að íbúar þurfa líklega ekki að spara heita vatnið í vetur.",
            "Síðasta vetur var fólk á Sauðárkróki beðið að nota minna heitt vatn. Í sumar byrjuðu menn að bora eftir heitu vatni nálægt Sauðárkróki. Þeir fundu loksins góðan stað. Sveitarfélagið hefur leitað að heitu vatni lengi.",
            "Næst ætla þeir að tengja vatnið við hitaveitu sveitarfélagsins. Sigfús heldur að það verði gert á næstu vikum.",
            ""
        ],
        "normal": [
            "Rafmagnsbilun varð í símstöð á Akureyri sem hefur leitt af sér umfangsmiklar truflanir á farsímum og vef á Norðurlandi og hluta af Austurlandi.",
            "„Rafmagnsbilun varð á miðlægum búnaði í símstöð á Akureyri en samband ætti að vera komið á aftur eða við það að detta aftur inn,“ segir Atli Stefán Yngvason, upplýsingafulltrúi hjá Mílu.",
            "„Þetta var mjög víðtæk bilun,“ segir Atli Stefán en bilunin varði í tæpan hálftíma. Atli segist ekki vita hvað olli biluninni. Það sé nú til skoðunar.",
            "Hugur margra innan VG í garð Bjarna Benediktssonar er þungur. Hann er sagður hafa verið óábyrgur þegar hann sleit stjórnarsamstarfinu í fyrradag. VG var hins vegar búið að boða stjórnarslit næsta vor.",
            "Einn af flutningsmönnum tillögunnar um stjórnarslit á landsfundi VG, Steinunn Rögnvaldsdóttir, telur að það hafi örugglega verið skynsamlegt pólitískt séð af Bjarna Benediktssyni forsætisráðherra að slíta stjórnarsamstarfinu. Aðra sögu sé hins vegar að segja um áhrif þessarar ákvörðunar hans á hagsmuni heildarinnar, þjóðarinnar.",
            "Þær Steinunn og Álfheiður sitja báðar í flokksráði VG. Báðar nota þær orðið „óábyrgt“ til að lýsa ákvörðun Bjarna.",
            "Á landsfundi VG fyrir rúmri viku var samþykkt tillaga um að slíta stjórnarsamstarfinu í vor. Tillaga frá níu félagsmönnum, meðal annars Steinunni Rögnvaldsdóttur, um að slíta samstarfinu strax var ekki samþykkt. Í stað þess var henni breytt og ákveðið að fresta stjórnarslitum til vorsins.",
            "VG hafði því þrjá kosti í stöðunni á fundinum eins og hann var lagður upp. Að samþykkja enga slíka tillögu; að slíta samstarfinu strax eða að slíta því i vor, eins og úr varð. Steinunn vildi slíta en margir í flokknum, meðal annars Álfheiður, vildu bíða í nokkra mánuði og klára mikilvæg mál.",
            "vill að laun fanga verði skattskyld",
            "Umboðsmaður Alþingis segir óásættanlegt að dómsmálaráðuneytið hafi ekki brugðist við erindi embættisins frá 2007 um að leysa úr ágreiningi ráðuneytisins við fjármálaráðuneytið vegna staðgreiðslu skatta vegna launa fanga.",
            "Umboðsmaður Alþingis hefur mælst til þess að dómsmálaráðuneytið leysi ágreining sinn við fjármála- og efnahagsráðuneytið og hætti að undanskilja þóknun fanga fyrir vinnu í fangelsi staðgreiðslu skatta og annarra launatengdra gjalda.",
            "Í áliti embættisins segir að það sé óviðunandi að dómsmálaráðuneytið og fjármála- og efnahagsráðuneytið hafi verið á öndverðum meiði um málið í hátt í tvo áratugi.",
            "Þá hafi dómsmálaráðuneytið ekki brugðist við tilmælum umboðsmanns frá árinu 2007 þegar hann beindi því til ráðuneytisins að gera bragarbót á framkvæmdinni.",
            "Í álitinu segir að í fyrra hafi fangar kvartað yfir því að þeir öfluðu sér ekki lífeyrisréttinda vegna starfa sinna í afplánun.",
            "Kvörtunin leiddi til frumkvæðisathugunar umboðsmanns og varð niðurstaða hennar sú að samkvæmt lögum um tekjuskatt yrði að líta á þóknun fyrir þessa vinnu sem skattskyldar tekjur",
            "Boðun verkfalls í fjórum leikskólum, þremur grunnskólum og einum framhaldsskóla var samþykkt í atkvæðagreiðslu félagsmanna í Kennarasambandi Íslands. Verkfallið hefst 29. október ef ekki semst fyrir þann tíma.",
            "Atkvæðagreiðslu félaga í Kennarasambandi Íslands um verkfall í átta skólum lauk í hádeginu. Verkfall var samþykkt í öllum skólunum.",
            "Enn stendur yfir atkvæðagreiðsla í níunda skólanum, tónlistarskóla, þar sem atkvæðagreiðsla hófst degi síðar en í hinum skólunum.",
            "'Þegar við fórum að fara yfir það verklag sem er í gangi hjá KÍ þá eru það stjórnir og samninganefndir aðildarfélaga sem óska eftir verkföllum,' segir Magnús Þór Jónsson, formaður Kennarasambands Íslands. 'Þetta var niðurstaða þeirra að það yrði lögð fyrir þessa átta skóla þá spurning um það hvort þau væru tilbúin að fara í verkfall til að styðja við kröfugerð Kennarasambandsins við samningsborðið. Þannig fór það.'",
            "Verkföllin hefjast 29. október ef ekki semst fyrir þann tíma. 'Í leikskólunum er verið að boða til ótímabundins verkfalls þar til við höfum náð samkomulagi. Grunnskólarnir boða til fjögurra vikna verkfalls sem stendur þá til 22. nóvember. Fjölbrautaskóli Suðurlands hefur tilkynnt um tímabundið verkfall frá 29. október til 20. desember.'",
            "Þorsteinn Sæberg, formaður Skólastjórafélags Íslands, segir sannarlega lausn í að breyta námskrá til þess að nemendur í grunnskólum af ólíkum uppruna finnist þeir tilheyra.",
            "Sara Björg Sigurðardóttir, varaborgarfulltrúi Samfylkingarinnar og formaður íbúaráðs Breiðholts, hefur bent á í grein að þriðjungur barna af erlendum uppruna telji sig ekki tilheyra skólanum sínum. Þetta kom fram í niðurstöðum íslensku æskulýðsrannsóknarinnar.",
            "Samfélagið okkar er stöðugt að verða fjölbreyttara og það er jákvætt. Skólarnir okkar eru að verða fjölbreyttari,' segir Þorsteinn og tekur fram að einstaklingum af erlendum uppruna hafi fjölgað í mörgum skólum.",
            "Samkvæmt Hagstofunni hefur nemendum sem hafa erlent tungumál að móðurmáli fjölgað ár frá ári. Hafa ber í huga að hluti þessara nemenda hefur einnig íslensku sem móðurmál.",
            "Hins vegar sé vissulega mannekla í skólum og illa gangi að manna þá með þeim sérfræðimenntuðu einstaklingum sem þörf er á.",
            "Formenn ríkisstjórnarflokkanna segja að unnið verið samkvæmt stjórnarsáttmála og þingmálaskrá.",
            "Formenn Sjálfstæðisflokks, Framsóknar og Vinstri grænna funduðu að loknum ríkisstjórnarfundi í morgun. Þeir segja ríkisstjórnina geta starfað áfram þrátt fyrir ályktun Vinstri grænna um helgina um að ríkisstjórnarsamstarfið væri að nálgast leiðarlok og að flýta kosningum til vorsins.",
            "Bjarni Benediktsson forsætisráðherra segir enga ákvörðun hafa verið tekna um dagsetningu kosninga.",
            "Rannsókn sýnir að börn sem eyða miklum tíma í símanum á skólatíma, hafa minni áhuga á lestri.",
            "Almennt hefur áhugi barna á lestri hrunið frá aldamótum. 33 prósent nemenda í tíunda bekk sögðust aðeins lesa þegar þau þyrftu þess. Núna er hlutfall þeirra sem lesa aðeins ef þeir þurfa þess um 60 prósent.",
            "Fram kemur í könnuninni að 81 prósent nem­enda í 6. til 10. bekk eru með snjallsíma í skól­an­um, hvort sem hann er geymd­ur ofan í vasa eða tösku. Hlut­fall nem­enda með síma er hærra í eldri bekkj­un­um en þeim yngri. Dæmi eru um að börn eyði um þremur klukkustundum í símanum á skólatíma.",
            "Einn þingvetur er eftir af núverandi kjörtímabili og eru þingflokkarnir að undirbúa sig fyrir kosningar sem verða í síðasta lagi næsta haust. Forystufólk stjórnarflokkanna hefur látið í það skína að komið gæti til kosninga í vor, jafnvel fyrr.",
            "Agnar Freyr Helgason, dósent í stjórnmálafræði við Háskóla Íslands, rýndi í nýjasta Þjóðarpúls Gallup þar sem fram kemur að innan við fjórðungur landsmanna styður ríkisstjórnina.",
            "Sjálfstæðisflokkurinn mælist minni en nokkru sinni fyrr.",
            "Agnar Freyr segir það þó eðlilegt að þeir flokkar sem sitja í ríkisstjórn komi illa út í skoðanakönnunum þegar stjórnartíð þeirra lýkur.",
            "Samkvæmt nýjum Þjóðarpúlsi mælist ríkisstjórnin með 24% stuðning landsmanna. Það er minni stuðningur en nokkur ríkisstjórn frá upphafi mælinga fyrir 30 árum.",
            "Í síðustu könnun Gallup kom fram að Miðflokkurinn hefur tekið fram úr Sjálfstæðisflokknum í fylgi.",
            "Í síðustu könnun mældist hins vegar Miðflokkurinn með 18,6% á meðan Sjálfstæðisflokkurinn seig niður í 14,1%. Það er minnsta fylgi sem flokkurinn hefur mælst með í Þjóðarpúlsi Gallup frá upphafi mælinga.",
            "Fylgi Framsóknar hefur dalað með einhverjum sveiflum frá því í ársbyrjun 2023. Þá stóð fylgi í 11,3%. Flokkurinn hlaut góða kosningu árið 2021, 17,3% kjörfylgi. Núverandi kannanir sýna hinsvegar að Framsókn stendur í 6,2% fylgi. Miðað við það sem Agnar Freyr segir er mögulegt að stjórnarsamstarfið og vera flokksins í ríkisstjórn sé ástæðan fyrir lækkandi fylgi.",
            "Vinkonur Bryndísar skipulögðu því tónleika til styrktar minningarsjóði Bryndísar Klöru, sem hefur það markmið að styðja við verkefni sem miða að því að vernda börn gegn ofbeldi.",
            "Kristín Salka segir að það hafi tekið á að hefja skólaárið í skugga þessa atburðar.",
            "Kristín Salka og Kristjana Mist, ásamt fleiri vinkonum og stúlkum úr skólanum, ætluðu fyrst að skipuleggja tónleika fyrir nemendur skólans og safna þannig í minningarsjóð Bryndísar Klöru. Það vatt svo upp á sig og endaði með því að nokkrir af helstu listamönnum þjóðarinnar, Frikki Dór, GDRN, Aron Can, Bubbi Morthens og Páll Óskar, fylltu stóra salinn í Háskólabíói. Þau gefa vinnu sína svo allur ágóðinn af tónleikunum rennur í minningarsjóðinn.",
            "Í Skagafirði fannst nýverið yfir sextíu gráðu heitt vatn, sem þýðir að ólíklegt er að skammta þurfi heita vatnið þar í vetur.",
            "Síðasta vetur voru íbúar Sauðárkróks beðnir að fara sparlega með hitann. Í Borgarmýrum skammt frá Sauðárkróki var byrjað að bora eftir heitu vatni undir lok sumars. Það reyndist loksins vera rétti staðurinn en sveitarfélagið hefur leitað að hita víða um Skagafjörðinn undanfarin misseri.",
            "Næst á dagskrá er að tengja vatnið inn á hitaveitu sveitarfélagsins, sem Sigfús segist eiga von á að verði klárað á næstu vikum.",
            ""

        ]
    }
}