{
    "data": {
        "title": "e2r-normal",
        "description": "Collection of sentences, e2r and normal counterparts",
        "e2r": [
            "Rafmagns-bilun í símstöð á Akureyri olli miklum truflunum á símum og neti á Norðurlandi og hluta Austurlands. Biluninni hefur verið kippt í lag.",
            "Atli Stefán Yngvason vinnur hjá Mílu. Hann segir að rafmagns-bilun hafi orðið í mikilvægum búnaði í símstöð á Akureyri. Samband ætti að vera komið á aftur eða að koma á fljótlega.",
            "Atli Stefán segir að þetta hafi verið mjög stór bilun. Hún stóð í næstum hálftíma. Atli veit ekki hvers vegna bilunin varð.",
            "Margir í VG eru reiðir Bjarna Benediktssyni. Þeir segja að hann hafi verið ábyrgðarlaus þegar hann sleit stjórnar-samstarfinu í fyrradag. VG ætlaði samt að slíta samstarfinu næsta vor.",
            "Steinunn Rögnvaldsdóttir er ein af þeim sem lagði til að slíta stjórnar-samstarfinu á landsfundi VG. Hún segir að það hafi líklega verið gott fyrir Bjarna Benediktsson forsætis-ráðherra að slíta samstarfinu. En það sé ekki gott fyrir alla aðra í landinu.",
            "Steinunn og Álfheiður eru báðar í flokksráði VG. Þær segja báðar að ákvörðun Bjarna hafi verið ábyrgðarlaus.",
            "Á landsfundi VG fyrir rúmri viku var samþykkt að slíta stjórnar-samstarfinu næsta vor. Steinunn og fleiri vildu slíta samstarfinu strax. Sú tillaga var ekki samþykkt. Í staðinn var ákveðið að bíða til vorsins.",
            "VG hafði því þrjá kosti á fundinum:1. Að samþykkja enga tillögu um að slíta samstarfinu. 2. Að slíta samstarfinu strax. 3. Að slíta samstarfinu næsta vor. Þessi kostur var valinn. Steinunn vildi slíta samstarfinu strax. Margir í flokknum, eins og Álfheiður, vildu bíða í nokkra mánuði og klára mikilvæg mál.",
            "Vill að fangar greiði skatta af launum",
            "Umboðsmaður Alþingis segir að fangar eigi að greiða skatta af launum sínum fyrir vinnu í fangelsi.",
            "Umboðsmaður Alþingis segir að fangar eigi að greiða skatta af launum sínum fyrir vinnu í fangelsi. Það þýðir að draga á skatta frá launum fanga eins og hjá öðrum.",
            "Umboðsmaður segir að dómsmála-ráðuneytið og fjármála-ráðuneytið hafi verið ósammála um þetta í næstum 20 ár. Það er of langur tími.",
            "Árið 2007 bað umboðsmaður dómsmála-ráðuneytið að laga þetta. Ráðuneytið gerði það ekki.",
            "Í fyrra kvörtuðu fangar yfir því að fá ekki lífeyris-réttindi fyrir vinnu sína. Lífeyris-réttindi eru réttur til að fá greiðslur þegar fólk hættir að vinna vegna aldurs.",
            "Umboðsmaður skoðaði málið og komst að því að laun fanga eru skattskyld samkvæmt lögum.",
            "Kennarar í 4 leikskólum, 3 grunnskólum og 1 framhaldsskóla samþykktu að fara í verkfall. Verkfallið byrjar 29. október.",
            "Kennarar í 8 skólum greiddu atkvæði um verkfall. Kennararnir samþykktu verkfall í öllum 8 skólunum.",
            "Kennarar í einum tónlistar-skóla eru enn að greiða atkvæði. Þeir byrjuðu að kjósa einum degi seinna en hinir.",
            "Magnús Þór Jónsson er formaður Kennara-sambands Íslands. Hann segir að stjórnir og samninganefndir innan Kennara-sambandsins hafi beðið um verkföll. Þeir vildu spyrja kennara í þessum 8 skólum hvort þeir væru tilbúnir að fara í verkfall.",
            "Verkföllin byrja 29. október ef ekki næst samkomulag fyrir þann tíma. Í leikskólunum verður verkfallið ótímabundið. Það þýðir að það heldur áfram þar til samkomulag næst. Í grunnskólunum verður verkfall í 4 vikur, til 22. nóvember. Í Fjölbrauta-skóla Suðurlands verður verkfall frá 29. október til 20. desember.",
            "Þorsteinn Sæberg er formaður Skólastjóra-félags Íslands. Hann segir að það sé góð lausn að breyta námskrá. Það gæti hjálpað börnum af erlendum uppruna að finna að þau tilheyri skólanum.",
            "Sara Björg Sigurðardóttir skrifaði grein um þetta. Hún er vara-borgar-fulltrúi fyrir Samfylkinguna og formaður íbúaráðs Breiðholts. Sara segir að rannsókn sýni að þriðjungur barna af erlendum uppruna finnst þau ekki tilheyra skólanum sínum. Hún vill breyta aðal-námskrá og náms-mati.",
            "Þorsteinn segir að samfélagið sé að verða fjölbreyttara. Það sé gott. Skólarnir eru líka að verða fjölbreyttari. Fleiri börn af erlendum uppruna eru í mörgum skólum.",
            "Hagstofa Íslands segir að fleiri börn með erlent móðurmál séu í skólum á hverju ári. Sumir þessara nemenda tala líka íslensku sem móðurmál.",
            "Þorsteinn segir að það vanti starfsfólk í skóla. Það er erfitt að fá sérmenntaða kennara til starfa. Þorsteinn segir að það valdi áhyggjum.",
            "Formenn flokka í ríkis-stjórninni segja að hún geti haldið áfram.",
            "Formenn Sjálfstæðis-flokks, Framsóknar og Vinstri grænna hittust eftir fund ríkis-stjórnarinnar í morgun. Þeir segja að ríkis-stjórnin geti haldið áfram að vinna saman. Þetta er þrátt fyrir að Vinstri grænir samþykktu um helgina að það ætti að kjósa næsta vor.",
            "Bjarni Benediktsson er forsætis-ráðherra. Hann segir að það hafi ekki verið ákveðið hvenær kosningar verða.",
            "Rannsókn sýnir að börn sem nota síma mikið í skóla hafa minni áhuga á að lesa.",
            "Áhugi barna á lestri hefur minnkað mikið síðan árið 2000. Þá sögðust 33% nemenda í 10. bekk aðeins lesa þegar þau þyrftu þess. Núna er þetta hlutfall um 60%.",
            "Rannsóknin sýnir að langflestir nemendur í 6. til 10. bekk eru með snjallsíma í skólanum. Fleiri eldri nemendur eru með síma en þeir yngri. Sum börn nota símann í allt að 3 tíma á skólatíma.",
            "Það er eitt ár eftir af þessu kjör-tímabili. Kjör-tímabil er tíminn sem líður á milli kosninga. Flokkar eru að undirbúa sig fyrir kosningar sem verða í síðasta lagi næsta haust. Það gæti líka verið kosið í vor.",
            "Agnar Freyr Helgason er kennari í stjórnmála-fræði. Hann skoðaði nýja könnun um hvað fólk vill kjósa.",
            "Sjálfstæðis-flokkurinn fær minna fylgi en nokkru sinni fyrr.",
            "Agnar Freyr segir að það sé venjulegt að flokkar í ríkis-stjórn fái minna fylgi þegar kjör-tímabilið er að enda. Fylgi er stuðningur við flokk eða ríkis-stjórn.",
            "Nýja könnunin sýnir að 24 af hverjum 100 styðja ríkis-stjórnina. Það er minna en nokkur ríkis-stjórn hefur fengið í 30 ár.",
            "Mið-flokkurinn fær meira fylgi en Sjálfstæðis-flokkurinn í nýju könnuninni.",
            "Mið-flokkurinn fær 18,6% fylgi en Sjálfstæðis-flokkurinn fær 14,1%. Það er minnsta fylgi sem Sjálfstæðis-flokkurinn hefur fengið í svona könnun.",
            "Fram-sóknar-flokkurinn hefur fengið minna fylgi undanfarið. Agnar Freyr segir að það geti verið af því að flokkurinn er í ríkis-stjórn.",
            "Vinkonur Bryndísar Klöru héldu tónleika til að safna peningum í minningar-sjóð hennar. Minningar-sjóðurinn á að styðja verkefni sem vernda börn gegn ofbeldi.",
            "Kristín Salka segir að það hafi verið erfitt að byrja í skólanum eftir þetta.",
            "Vinkonurnar ætluðu fyrst að halda litla tónleika fyrir nemendur skólans. En svo varð þetta stærra. Nokkrir af bestu tónlistar-mönnum landsins komu fram á tónleikunum. Þeir gáfu vinnu sína svo allir peningarnir fara í minningar-sjóðinn.",
            "Nýlega fannst mjög heitt vatn í Skagafirði. Vatnið er yfir 60 gráðu heitt. Það þýðir að íbúar þurfa líklega ekki að spara heita vatnið í vetur.",
            "Síðasta vetur var fólk á Sauðárkróki beðið að nota minna heitt vatn. Í sumar byrjuðu menn að bora eftir heitu vatni nálægt Sauðárkróki. Þeir fundu loksins góðan stað. Sveitarfélagið hefur leitað að heitu vatni lengi.",
            "Næst ætla þeir að tengja vatnið við hitaveitu sveitarfélagsins. Sigfús heldur að það verði gert á næstu vikum.",
            "Landlæknir fær margar ábendingar um óeðlilegar lyfja-ávísanir lækna. Um 20 mál eru í rannsókn núna. Það eru miklu fleiri mál en síðustu 4 ár.",
            "Landlæknir er að skoða lyfja-ávísanir frá um 20 læknum. Lyfja-ávísun þýðir að læknir skrifar upp á lyf fyrir sjúkling. Flest málin snúast um ávana- eða fíknilyf. Ávanalyf eru lyf sem fólk getur orðið háð. Fíknilyf eru lyf sem fólk getur orðið fíkið í.",
            "Landlæknir segir að þetta séu óvenju mörg mál í einu. Það eru miklu fleiri mál en síðustu 4 ár.",
            "Vextir hafa hækkað mikið. Fólk borgar nú meira af tekjum sínum í vexti en það hefur gert lengi.",
            "Fólk borgar nú meira af verð-tryggðum húsnæðis-lánum en það hefur gert síðan í hruninu árið 2008.",
            "Í fyrra borguðu heimili að meðaltali 5,7% af tekjum sínum í vexti. Það hefur ekki verið svona hátt síðan 2016.",
            "Hærri vextir koma illa við fólk sem á húsnæðis-lán. Það kemur verst við fjölskyldur með börn. Þetta segir í nýrri skýrslu frá Húsnæðis- og mannvirkja-stofnun.",
            "Fólk þarf að borga meira af húsnæðis-lánum en áður. Það hefur ekki þurft að borga svona mikið af verðtryggðum lánum síðan í hruninu árið 2008.",
            "úsnæðis-lán eru samt lægra hlutfall af verði húsa en áður. Það er vegna þess að húsaverð hefur hækkað mikið undanfarin ár.",
            "Samfylkingin fær minna fylgi",
            "Ný könnun sýnir að Samfylkingin fær minna fygi.",
            "Samfylkingin er enn stærsti flokkurinn á þingi í nýrri könnun. Könnunin var gerð eftir að ríkis-stjórnin hætti. Samfylkingin fær næstum 22% fylgi. Það er minna en áður.",
            "Miðflokkurinn er næst stærstur með 17,7% fylgi. Sjálfstæðis-flokkurinn og Viðreisn fá bæði um 14% fylgi. Framsóknar-flokkurinn og Flokkur fólksins fá um 8% hvor. Vinstri græn, Píratar og Sósíalista-flokkurinn fá rétt yfir 5% hver.",
            "Nýr flokkur sem heitir Lýðræðis-flokkurinn fær 2% fylgi. Arnar Þór Jónsson stofnaði þennan flokk.",
            "Mjög djúp lægð fer yfir landið og veður verður vont",
            "Mjög djúp lægð fer yfir landið í dag. Það þýðir að það verður mjög vont veður. Veðurstofan hefur gefið út gular viðvaranir. Gul viðvörun þýðir að fólk þarf að passa sig.",
            "Klukkan 2 eftir hádegi byrjar önnur gul viðvörun á Suðaustur-landi. Þá verður mikill vindur eða storm-ur úr suðaustri.",
            "Á Vest-fjörðum byrjar gul viðvörun klukkan 6 að kvöldi. Þá verður snjókoma og mikill vindur úr norðri. Það getur orðið erfitt að keyra á fjall-vegum. Sumir vegir gætu lokast.",
            "Hrafn Guðmundsson er veður-fræðingur. Hann segir að vindurinn sé að aukast núna í suðaustur-hluta landsins. Viðvörun verður þar til klukkan 2. Svo verður vont veður um allt land. Veðrið verður verst syðst vegna vinds. Á Vest-fjörðum verður snjókoma og mikill vindur í kvöld.",
            "Það verður mikil rigning, sérstaklega á Suðaustur-landi og Aust-fjörðum. Lægðin fer hratt yfir. Í kvöld verður minni rigning þar.",
            "Á morgun verður aðeins betra veður. En Hrafn segir að það verði samt ekki gott veður.",
            "Hægt að sækja skilríki í Hagkaup í Skeifunni",
            "Nú er hægt að sækja skilríki í Hagkaup í Skeifunni. Þjóðskrá Íslands prófar þetta.",
            "Nú er hægt að sækja vegabréf og nafnskírteini í Hagkaup í Skeifunni. Þjóðskrá Íslands og Hagkaup ætla að prófa þetta í 6 mánuði.",
            "Þessi nýja þjónusta þýðir að fólk getur sótt skilríki í miðju höfuðborgar-svæðisins. Skilríki eru opinberir pappírar sem sanna hver þú ert. Það eru mörg ókeypis bílastæði við verslunina. Það er líka auðveldara fyrir fatlað fólk að komast þangað. Fólk getur sótt skilríkin hvenær sem er, allan sólarhringinn.",
            "Júlía Þorvaldsdóttir er framkvæmda-stjóri hjá Þjóðskrá. Hún segir að þetta sé leið til að bjóða betri þjónustu. Júlía segir að þau hafi fengið hugmynd um að vinna með Hagkaup. Stjórnendur Hagkaups voru ánægðir með hugmyndina. Þeir unnu hratt að því að láta þetta gerast.",
            "Fáir kæra kynferðis-brot",
            "Finna þarf fleiri leiðir til að bregðast við kynferðis-brotum. Réttarkerfið þarf að trúa þolendum.",
            "Réttarkerfið þarf að trúa þolendum kynferðis-brota. Þannig er hægt að tryggja að gerendur fái refsingu. Þetta segir talskona Stígamóta.",
            "Lögreglan fékk 279 tilkynningar um kynferðis-brot fyrstu 6 mánuði ársins. Af þeim voru 54 brot gegn börnum undir 18 ára. Þetta er mikil fækkun frá því í fyrra. Þá voru tilkynningarnar 100. Drífa Snædal er talskona Stígamóta. Hún segir þetta jákvæða þróun. Hún segir að fræðsla í skólum og aukin umræða í samfélaginu sé að skila árangri.",
            "Drífa segir að það sé ekki það sama að tilkynna kynferðis-brot og að kæra það til lögreglu. Hún segir að dómskerfið hafi brugðist þolendum. Flestir þolendur vilja ekki fara í gegnum dómskerfið. Þeir upplifa að þeim sé ekki trúað og að þeir fái ekki réttlæti.",
            "Kennarar mega fara í verkfall á þriðjudag",
            "Félagsdómur segir að verkfall kennara sé leyfilegt. Verkfall byrjar í 11 skólum í næstu viku ef samningar nást ekki.",
            "Félagsdómur sagði í morgun að kennarar megi fara í verkfall. Það þýðir að verkfallið er leyfilegt.",
            "Magnús Þór Jónsson er formaður Kennarasambands Íslands. Magnús segir að þeir hafi ekki getað einbeitt sér að samningum. Þeir þurftu að undirbúa mál fyrir Félagsdóm. Nú þegar dómurinn er búinn að segja að verkfallið sé leyfilegt geta þeir einbeitt sér að samningum.",
            "Ríkis-sáttasemjari hefur boðað til fundar klukkan 1 í dag.",
            "Magnús segir að það sé ekki mikill tími til að semja áður en verkfallið á að byrja. Hann segir að verkfallið verði á þriðjudag ef þeir ná ekki samningum.",
            "Læknar gætu farið í verkfall",
            "Næstum 1000 læknar sem vinna hjá ríkinu gætu farið í verkfall 18. nóvember.",
            "Læknar ætla að fara í verkfall 18. nóvember ef þeir ná ekki að semja við ríkið um kaup og kjör.",
            "Steinunn Þórðardóttir er formaður Læknafélags Íslands. Hún segir að læknar séu mjög óánægðir.",
            "Vonar að flest veik börn séu komin á spítala",
            "27 börn eru með einkenni sýkingar frá leikskólanum Mánagarði. Læknir vonast til að ekki fleiri börn veikist.",
            "Ragnar Grímur Bjarnason er sérfræði-læknir. Hann segir að 27 börn séu með einkenni E. coli sýkingar. Börnin smituðust öll á leikskólanum Mánagarði.",
            "4 börn liggja inni á spítala og 2 þeirra eru alvarlega veik. Engir nýir sjúklingar bættust við í nótt því ekki er hægt að greina sýkinguna á nóttunni.",
            "Lögreglan handtók mann í nótt. Hann er grunaður um að hafa drepið móður sína í Breiðholti. Átta hafa verið myrt á þessu ári.",
            "Í kvöld var maður settur í gæsluvarðhald. Það þýðir að hann þarf að vera í fangelsi á meðan lögreglan rannsakar mál hans. Hann er grunaður um að hafa drepið móður sína.",
            "Dómari ákvað að maðurinn þurfi að vera í gæsluvarðhaldi til 1. nóvember. Lögreglan vill ekki segja meira um málið núna.",
            "Margrét Valdimarsdóttir er sérfræðingur í afbrotum. Hún segir að aldrei áður hafi svona mörg manndráp verið framin á einu ári á Íslandi.",
            ""
        ],
        "normal": [
            "Rafmagnsbilun varð í símstöð á Akureyri sem hefur leitt af sér umfangsmiklar truflanir á farsímum og vef á Norðurlandi og hluta af Austurlandi.",
            "„Rafmagnsbilun varð á miðlægum búnaði í símstöð á Akureyri en samband ætti að vera komið á aftur eða við það að detta aftur inn,“ segir Atli Stefán Yngvason, upplýsingafulltrúi hjá Mílu.",
            "„Þetta var mjög víðtæk bilun,“ segir Atli Stefán en bilunin varði í tæpan hálftíma. Atli segist ekki vita hvað olli biluninni. Það sé nú til skoðunar.",
            "Hugur margra innan VG í garð Bjarna Benediktssonar er þungur. Hann er sagður hafa verið óábyrgur þegar hann sleit stjórnarsamstarfinu í fyrradag. VG var hins vegar búið að boða stjórnarslit næsta vor.",
            "Einn af flutningsmönnum tillögunnar um stjórnarslit á landsfundi VG, Steinunn Rögnvaldsdóttir, telur að það hafi örugglega verið skynsamlegt pólitískt séð af Bjarna Benediktssyni forsætisráðherra að slíta stjórnarsamstarfinu. Aðra sögu sé hins vegar að segja um áhrif þessarar ákvörðunar hans á hagsmuni heildarinnar, þjóðarinnar.",
            "Þær Steinunn og Álfheiður sitja báðar í flokksráði VG. Báðar nota þær orðið „óábyrgt“ til að lýsa ákvörðun Bjarna.",
            "Á landsfundi VG fyrir rúmri viku var samþykkt tillaga um að slíta stjórnarsamstarfinu í vor. Tillaga frá níu félagsmönnum, meðal annars Steinunni Rögnvaldsdóttur, um að slíta samstarfinu strax var ekki samþykkt. Í stað þess var henni breytt og ákveðið að fresta stjórnarslitum til vorsins.",
            "VG hafði því þrjá kosti í stöðunni á fundinum eins og hann var lagður upp. Að samþykkja enga slíka tillögu; að slíta samstarfinu strax eða að slíta því i vor, eins og úr varð. Steinunn vildi slíta en margir í flokknum, meðal annars Álfheiður, vildu bíða í nokkra mánuði og klára mikilvæg mál.",
            "vill að laun fanga verði skattskyld",
            "Umboðsmaður Alþingis segir óásættanlegt að dómsmálaráðuneytið hafi ekki brugðist við erindi embættisins frá 2007 um að leysa úr ágreiningi ráðuneytisins við fjármálaráðuneytið vegna staðgreiðslu skatta vegna launa fanga.",
            "Umboðsmaður Alþingis hefur mælst til þess að dómsmálaráðuneytið leysi ágreining sinn við fjármála- og efnahagsráðuneytið og hætti að undanskilja þóknun fanga fyrir vinnu í fangelsi staðgreiðslu skatta og annarra launatengdra gjalda.",
            "Í áliti embættisins segir að það sé óviðunandi að dómsmálaráðuneytið og fjármála- og efnahagsráðuneytið hafi verið á öndverðum meiði um málið í hátt í tvo áratugi.",
            "Þá hafi dómsmálaráðuneytið ekki brugðist við tilmælum umboðsmanns frá árinu 2007 þegar hann beindi því til ráðuneytisins að gera bragarbót á framkvæmdinni.",
            "Í álitinu segir að í fyrra hafi fangar kvartað yfir því að þeir öfluðu sér ekki lífeyrisréttinda vegna starfa sinna í afplánun.",
            "Kvörtunin leiddi til frumkvæðisathugunar umboðsmanns og varð niðurstaða hennar sú að samkvæmt lögum um tekjuskatt yrði að líta á þóknun fyrir þessa vinnu sem skattskyldar tekjur",
            "Boðun verkfalls í fjórum leikskólum, þremur grunnskólum og einum framhaldsskóla var samþykkt í atkvæðagreiðslu félagsmanna í Kennarasambandi Íslands. Verkfallið hefst 29. október ef ekki semst fyrir þann tíma.",
            "Atkvæðagreiðslu félaga í Kennarasambandi Íslands um verkfall í átta skólum lauk í hádeginu. Verkfall var samþykkt í öllum skólunum.",
            "Enn stendur yfir atkvæðagreiðsla í níunda skólanum, tónlistarskóla, þar sem atkvæðagreiðsla hófst degi síðar en í hinum skólunum.",
            "'Þegar við fórum að fara yfir það verklag sem er í gangi hjá KÍ þá eru það stjórnir og samninganefndir aðildarfélaga sem óska eftir verkföllum,' segir Magnús Þór Jónsson, formaður Kennarasambands Íslands. 'Þetta var niðurstaða þeirra að það yrði lögð fyrir þessa átta skóla þá spurning um það hvort þau væru tilbúin að fara í verkfall til að styðja við kröfugerð Kennarasambandsins við samningsborðið. Þannig fór það.'",
            "Verkföllin hefjast 29. október ef ekki semst fyrir þann tíma. 'Í leikskólunum er verið að boða til ótímabundins verkfalls þar til við höfum náð samkomulagi. Grunnskólarnir boða til fjögurra vikna verkfalls sem stendur þá til 22. nóvember. Fjölbrautaskóli Suðurlands hefur tilkynnt um tímabundið verkfall frá 29. október til 20. desember.'",
            "Þorsteinn Sæberg, formaður Skólastjórafélags Íslands, segir sannarlega lausn í að breyta námskrá til þess að nemendur í grunnskólum af ólíkum uppruna finnist þeir tilheyra.",
            "Sara Björg Sigurðardóttir, varaborgarfulltrúi Samfylkingarinnar og formaður íbúaráðs Breiðholts, hefur bent á í grein að þriðjungur barna af erlendum uppruna telji sig ekki tilheyra skólanum sínum. Þetta kom fram í niðurstöðum íslensku æskulýðsrannsóknarinnar.",
            "Samfélagið okkar er stöðugt að verða fjölbreyttara og það er jákvætt. Skólarnir okkar eru að verða fjölbreyttari,' segir Þorsteinn og tekur fram að einstaklingum af erlendum uppruna hafi fjölgað í mörgum skólum.",
            "Samkvæmt Hagstofunni hefur nemendum sem hafa erlent tungumál að móðurmáli fjölgað ár frá ári. Hafa ber í huga að hluti þessara nemenda hefur einnig íslensku sem móðurmál.",
            "Hins vegar sé vissulega mannekla í skólum og illa gangi að manna þá með þeim sérfræðimenntuðu einstaklingum sem þörf er á.",
            "Formenn ríkisstjórnarflokkanna segja að unnið verið samkvæmt stjórnarsáttmála og þingmálaskrá.",
            "Formenn Sjálfstæðisflokks, Framsóknar og Vinstri grænna funduðu að loknum ríkisstjórnarfundi í morgun. Þeir segja ríkisstjórnina geta starfað áfram þrátt fyrir ályktun Vinstri grænna um helgina um að ríkisstjórnarsamstarfið væri að nálgast leiðarlok og að flýta kosningum til vorsins.",
            "Bjarni Benediktsson forsætisráðherra segir enga ákvörðun hafa verið tekna um dagsetningu kosninga.",
            "Rannsókn sýnir að börn sem eyða miklum tíma í símanum á skólatíma, hafa minni áhuga á lestri.",
            "Almennt hefur áhugi barna á lestri hrunið frá aldamótum. 33 prósent nemenda í tíunda bekk sögðust aðeins lesa þegar þau þyrftu þess. Núna er hlutfall þeirra sem lesa aðeins ef þeir þurfa þess um 60 prósent.",
            "Fram kemur í könnuninni að 81 prósent nem­enda í 6. til 10. bekk eru með snjallsíma í skól­an­um, hvort sem hann er geymd­ur ofan í vasa eða tösku. Hlut­fall nem­enda með síma er hærra í eldri bekkj­un­um en þeim yngri. Dæmi eru um að börn eyði um þremur klukkustundum í símanum á skólatíma.",
            "Einn þingvetur er eftir af núverandi kjörtímabili og eru þingflokkarnir að undirbúa sig fyrir kosningar sem verða í síðasta lagi næsta haust. Forystufólk stjórnarflokkanna hefur látið í það skína að komið gæti til kosninga í vor, jafnvel fyrr.",
            "Agnar Freyr Helgason, dósent í stjórnmálafræði við Háskóla Íslands, rýndi í nýjasta Þjóðarpúls Gallup þar sem fram kemur að innan við fjórðungur landsmanna styður ríkisstjórnina.",
            "Sjálfstæðisflokkurinn mælist minni en nokkru sinni fyrr.",
            "Agnar Freyr segir það þó eðlilegt að þeir flokkar sem sitja í ríkisstjórn komi illa út í skoðanakönnunum þegar stjórnartíð þeirra lýkur.",
            "Samkvæmt nýjum Þjóðarpúlsi mælist ríkisstjórnin með 24% stuðning landsmanna. Það er minni stuðningur en nokkur ríkisstjórn frá upphafi mælinga fyrir 30 árum.",
            "Í síðustu könnun Gallup kom fram að Miðflokkurinn hefur tekið fram úr Sjálfstæðisflokknum í fylgi.",
            "Í síðustu könnun mældist hins vegar Miðflokkurinn með 18,6% á meðan Sjálfstæðisflokkurinn seig niður í 14,1%. Það er minnsta fylgi sem flokkurinn hefur mælst með í Þjóðarpúlsi Gallup frá upphafi mælinga.",
            "Fylgi Framsóknar hefur dalað með einhverjum sveiflum frá því í ársbyrjun 2023. Þá stóð fylgi í 11,3%. Flokkurinn hlaut góða kosningu árið 2021, 17,3% kjörfylgi. Núverandi kannanir sýna hinsvegar að Framsókn stendur í 6,2% fylgi. Miðað við það sem Agnar Freyr segir er mögulegt að stjórnarsamstarfið og vera flokksins í ríkisstjórn sé ástæðan fyrir lækkandi fylgi.",
            "Vinkonur Bryndísar skipulögðu því tónleika til styrktar minningarsjóði Bryndísar Klöru, sem hefur það markmið að styðja við verkefni sem miða að því að vernda börn gegn ofbeldi.",
            "Kristín Salka segir að það hafi tekið á að hefja skólaárið í skugga þessa atburðar.",
            "Kristín Salka og Kristjana Mist, ásamt fleiri vinkonum og stúlkum úr skólanum, ætluðu fyrst að skipuleggja tónleika fyrir nemendur skólans og safna þannig í minningarsjóð Bryndísar Klöru. Það vatt svo upp á sig og endaði með því að nokkrir af helstu listamönnum þjóðarinnar, Frikki Dór, GDRN, Aron Can, Bubbi Morthens og Páll Óskar, fylltu stóra salinn í Háskólabíói. Þau gefa vinnu sína svo allur ágóðinn af tónleikunum rennur í minningarsjóðinn.",
            "Í Skagafirði fannst nýverið yfir sextíu gráðu heitt vatn, sem þýðir að ólíklegt er að skammta þurfi heita vatnið þar í vetur.",
            "Síðasta vetur voru íbúar Sauðárkróks beðnir að fara sparlega með hitann. Í Borgarmýrum skammt frá Sauðárkróki var byrjað að bora eftir heitu vatni undir lok sumars. Það reyndist loksins vera rétti staðurinn en sveitarfélagið hefur leitað að hita víða um Skagafjörðinn undanfarin misseri.",
            "Næst á dagskrá er að tengja vatnið inn á hitaveitu sveitarfélagsins, sem Sigfús segist eiga von á að verði klárað á næstu vikum.",
            "Landlæknisembættið hefur fengið fjölda ábendinga um hugsanlega óeðlilegar lyfjaávísanir lækna, til dæmis frá apótekum. Um 20 slík mál eru til rannsóknar, sem eru mun fleiri mál en hafa komið upp á síðustu fjórum árum.",
            "Embætti landlæknis hefur lyfjaávísanir um tuttugu lækna til skoðunar, sem snúa flestar að ávana- eða fíknilyfjum.",
            "Morgunblaðið hefur eftir landlæknisembættinu að þetta sé óvenju mikill fjöldi lækna sem sé til rannsóknar á sama tíma. Málin séu mun fleiri en hafi verið til rannsóknar á síðustu fjórum árum.",
            "Vaxtahækkanir síðustu missera eru farnar að bíta, segir í skýrslu Húsnæðis- og mannvirkjastofnunar. Heimili landsins greiddu að jafnaði 5,7 prósent af ráðstöfunartekjum í vaxtagjöld í fyrra og hlutfallið hefur ekki verið hærra frá 2016.",
            "Greiðslubyrði verðtryggðra íbúðalána hefur ekki verið hærri síðan í hruninu árið 2008.",
            "Þá greiddu heimili landsins að jafnaði 5,7 prósent af ráðstöfunartekjum í vaxtagjöld í fyrra og hlutfallið hefur ekki verið hærra frá 2016.",
            "Hækkandi vaxtabyrði kemur illa niður á fólki með íbúðalán, en verst á barnafjölskyldum. Þetta kemur fram í nýrri skýrslu Húsnæðis- og mannvirkjastofnunar fyrir októbermánuð.",
            "Þá hefur greiðslubyrði lána á íbúðum aukist töluvert og hefur hún ekki verið jafnhá fyrir verðtryggð lán síðan í fjármálahruninu árið 2008.",
            "Veðsetningarhlutfall heimilanna er þó í sögulegu lágmarki en miklar hækkanir á fasteignaverði síðustu ára hafa fært heimilum aukið veðrými.",
            "Samfylkingin dalar nokkuð",
            "Samfylkingin dalar nokkuð í könnun Maskínu",
            "Samfylkingin mælist enn stærst á flokka á þingi í nýrri könnun Maskínu þrátt fyrir að fatast flugið í fyrstu skoðanakönnuninni sem birt er eftir að ríkisstjórnarsamstarfinu var slitið. Hún mælist með rétt undir 22% fylgi í könnun sem nær til síðustu fjögurra daga.",
            "Í þeirri könnun er Miðflokkurinn næststærstur með 17,7%. Fylgi Sjálfstæðisflokksins og Viðreisnar mælist svipað, í kringum 14%. Framsókn og Flokkur fólksins eru í kringum 8% og VG, Píratar og Sósíalistaflokkurinn mælast rétt fyrir ofan 5%.",
            "Lýðræðisflokkurinn, nýr flokkur Arnars Þórs Jónssonar, fær 2% í könnuninni.",
            "Veðurstofan boðar gular viðvaranir vegna óvenjudjúprar lægðar sem gengur yfir landið. Leiðindaveður og umhleypingar verða næstu daga.",
            "Óvenjudjúp lægð gengur yfir landið í dag. Veðurstofan hefur gefið út gular viðvaranir vegna hvassviðris og norðan hríðar.",
            "Klukkan 14 tekur önnur gul viðvörun gildi á Suðausturlandi vegna suðaustan hvassviðris eða storms.",
            "Á Vestfjörðum tekur gul viðvörun gildi klukkan 18 í kvöld vegna norðan hríðar. Þar geta akstursskilyrði á fjallvegum orðið slæm og jafnvel má búast við ófærð.",
            "'Það er farið að hvessa núna suðaustan til á landinu og þar verður viðvörun í gildi í dag, svona til tvö, vegna vinds. Síðan hvessir á öllu landinu. Hún [lægðin] hefur áhrif á alla landshluta. Það verður þá kannski verst hér syðst vegna vinds og síðan er spáð norðaustan hríð á Vestfjörðum í kvöld,' segir Hrafn Guðmundsson veðurfræðingur á Veðurstofu Íslands.",
            "Talsverð úrkoma verður, sérstaklega suðaustan til og á Austfjörðum. Lægðin fer hratt yfir og undir kvöld verður farið að draga úr úrkomu þar en leiðindaveður verður víða á landinu.",
            "Skaplegra veður verður á morgun en Hrafn segir að það verði ekkert blíðviðri.",
            "Hægt að nálgast skilríki frá Þjóðskrá í Hagkaup í Skeifunni",
            "Frá og með deginum í dag verður í boði að sækja skilríki í verslun Hagkaups í Skeifunni. Sú þjónusta er tilraunaverkefni Þjóðskrár Íslands til þess að bæta þjónustu við landsmenn.",
            "Fyrstu skilríkin voru afhent í verslun Hagkaups í Skeifunni í dag. Hægt verður að sækja vegabréf og nafnskírteini þar frá og með deginum í dag. Þetta er tilraunaverkefni til sex mánaða hjá Þjóðskrá Íslands og Hagkaupum.",
            "Í fréttatilkynningu kemur fram að þessi nýja þjónusta felist í því að einstaklingar geti nálgast skilríki miðsvæðis á höfuðborgarsvæðinu. Næg gjaldfrjáls bílastæði séu við verslunina, betra aðgengi – einkum fyrir fatlað fólk – auk þess sem hægt verði að sækja skilríkin allan sólarhringinn.",
            "Haft er eftir Júlíu Þorvaldsdóttur, framkvæmdastjóra hjá Þjóðskrá, að þetta sé skref í að bjóða upp á betri þjónustu. Þau hafa lengi velt fyrir sér með hvaða móti það væri mögulegt. 'Þá kom nafn Hagkaups upp í hugann og við ákváðum að leita til þeirra með þessa hugmynd sem samræmist leiðarljósi Þjóðskrár. Stjórnendur Hagkaups tóku strax vel í hugmyndina og hafa unnið hratt og vel í að láta þennan draum rætast. Við erum því glöð að geta veitt viðskiptavinum okkar betri þjónustu,' segir Júlía.",
            "Einungis 11% þolenda kynferðisbrota hafi kært til lögreglu",
            "Talskona Stígamóta segir að stjórnvöld þurfi að þróa fleiri leiðir til að bregðast við kynferðisbrotum. Réttarkerfið þurfi að trúa brotaþolum",
            "Réttarkerfið þarf að trúa brotaþolum kynferðisbrota til að tryggja að brotin hafi afleiðingar fyrir gerendur. Þetta segir talskona Stígamóta.",
            "Samkvæmt upplýsingum frá lögreglu bárust 279 tilkynningar um kynferðisbrot fyrstu sex mánuði ársins, þar af 54 gegn börnum undir 18 ára. Þetta er talsverð fækkun milli ára, en í fyrra voru tilkynningarnar eitt hundrað. Drífa Snædal, talskona Stígamóta, segir þetta jákvæða þróun. Forvarnarstarf innan skóla og vitundarvakning í samfélaginu sé að skila sér.",
            "Að sögn Drífu fer það ekki endilega saman að tilkynna kynferðisbrot og að kæra það til lögreglu. Hún segir dómskerfið hafa brugðist brotaþolum. Mikill meirihluti þeirra kjósi að fara ekki í gegnum dómskerfið þar sem þau upplifi að þeim sé ekki trúað og þar nái ekki réttlæti fram að ganga.",
            "Verkfallsboðun kennara lögmæt og verkföll hefjast á þriðjudag",
            "Boðuð verkföll kennara eru ekki ólögmæt að mati Félagsdóms. Verkföll hefjast í 11 skólum í næstu viku hafi samningar ekki náðst.",
            "Félagsdómur úrskurðaði í morgun að boðuð verkföll kennara séu lögmæt.",
            "Magnús Þór Jónsson, formaður Kennarasambands Íslands,segir að mikill tími hafi farið í að undirbúa málið hjá Félagsdómi og því hafi gefist minni tími til að vera við samningaborðið. En nú þegar niðurstaða liggur fyrir munu samninganefndir geta sest niður og haldið áfram með það verkefni að gera kjarasamninga við kennara.",
            "Ríkissáttasemjari hefur boðað til fundar klukkan 13 í dag.",
            "Magnús segir ekki mikinn tíma til samninga áður en boðuð verkföll eiga að hefjast á þriðjudag.",
            "Læknar stefna á verkfall",
            "Tæplega þúsund læknar á sjúkrahúsum og heilsugæslustöðvum sem starfa hjá ríkinu gætu farið í verkfall 18. nóvember",
            "Læknar ætla að hefja verkfallsaðgerðir 18. nóvember náist ekki samkomulag í kjaraviðræðum við ríkið",
            "Steinunn Þórðardóttir, formaður Læknafélags Íslands, segir að enn sé virkt samtal í gangi en mikil óánægja sé í grasrót lækna.",
            "Vonar að flest veik börn séu komin til meðferðar",
            "sérfræðilæknir, vonast til að ekki bætist í hóp þeirra sem sýna einkenni E. coli smits. Flest börn sem smituðust í hópsýkingu í leikskólanum Mánagarði ættu þegar að hafa sýnt einkenni.",
            "Ragnar Grímur Bjarnason sérfræðilæknir vonast til þess að ekki bætist fleiri börn í hóp þeirra 27 barna sem hafa greinst með einkenni E. coli-smits eftir að hópsýking kom upp í leikskólanum Mánagarði.",
            "Fjögur börn eru inniliggjandi á spítala og eru tvö af þeim alvarlega veik. Ragnar Grímur segir að ekki hafi bæst í hópinn síðan í gær þar sem greiningarpróf séu ekki keyrð út á nóttunni.",
            "Karlmaður er í haldi lögreglu grunaður um að hafa banað móður sinni á heimili hennar í Breiðholti í nótt. Átta manns hefur verið ráðinn bani á þessu ári.",
            "Karlmaður var í kvöld úrskurðaður í gæsluvarðhald, grunaður um að hafa banað móður sinni.",
            "Maðurinn var leiddur fyrir dómara undir kvöld þar sem hann var úrskurðaður í gæsluvarðhald til fyrsta nóvember. Lögregla veitir ekki upplýsingar um rannsókn málsins að svo stöddu.",
            "Margrét Valdimarsdóttir afbrotafræðingur segir að aldrei hafi eins mörg manndráp verið framin á einu ári.",
            ""

        ]
    }
}